'''
Задание Ultra Lite
1. В master создать несколько своих модулей
2. Создать новую ветку
3. Написать в новой ветке различные способы импорта модулей и импорта функций
4. Сделать commit, push, pull-request
'''


def fun1_1:
    print('module1 func 1')

def fun1_2:
    print('module1 func 2')